<unk>	0
<s>	0
</s>	0
[PAD]	0
[UNK]	0
[CLS]	0
[SEP]	0
[MASK]	0
[UNK1]	0
[UNK2]	0
s	-2.88476
,	-3.56924
▁	-3.7062
.	-3.80053
'	-4.09345
▁de	-4.14214
▁a	-4.23688
e	-4.25172
▁the	-4.48549
t	-4.49607
r	-4.76254
▁et	-4.82802
▁la	-4.86728
▁and	-4.89331
▁to	-4.95268
▁of	-4.98189
a	-4.99076
-	-5.01846
▁l	-5.06508
ing	-5.08829
n	-5.11745
er	-5.12961
▁les	-5.13659
▁d	-5.1635
y	-5.18621
▁à	-5.21739
▁le	-5.22555
d	-5.25116
▁des	-5.3357
é	-5.36903
▁in	-5.39985
c	-5.40651
re	-5.40994
o	-5.46238
▁un	-5.47815
▁--	-5.51062
▁en	-5.51119
p	-5.52371
es	-5.54795
g	-5.56419
ed	-5.67337
▁nous	-5.71477
u	-5.72129
▁qui	-5.75013
▁une	-5.7886
l	-5.79612
al	-5.8139
▁pour	-5.82031
▁que	-5.84548
ant	-5.88191
▁that	-5.88954
i	-5.91301
in	-5.93667
il	-5.98154
b	-5.9852
▁for	-6.01263
m	-6.03429
le	-6.04164
ir	-6.06088
▁du	-6.07044
▁dans	-6.07758
ent	-6.08055
▁"	-6.11517
▁sur	-6.11585
an	-6.12504
on	-6.1681
en	-6.16904
ra	-6.17181
ly	-6.18169
it	-6.20404
▁A	-6.20786
▁re	-6.2241
v	-6.2391
▁qu	-6.26299
ur	-6.26684
▁on	-6.26714
"	-6.27463
or	-6.28738
?	-6.30706
▁se	-6.31862
▁s	-6.32767
ri	-6.33246
f	-6.3495
▁with	-6.35416
ar	-6.37548
▁we	-6.38903
k	-6.39016
nt	-6.40088
h	-6.40497
est	-6.41308
▁he	-6.42852
▁son	-6.42886
▁plus	-6.43791
▁talk	-6.4422
▁is	-6.44815
ment	-6.44849
un	-6.45282
▁it	-6.45734
▁In	-6.4674
▁ce	-6.46897
:	-6.48717
▁par	-6.50619
▁il	-6.51629
ce	-6.5296
▁his	-6.53606
z	-6.5562
▁this	-6.56817
▁est	-6.56822
▁P	-6.57358
ation	-6.57461
la	-6.58235
vec	-6.58561
w	-6.59154
▁how	-6.5965
▁us	-6.60013
▁an	-6.60058
te	-6.609
▁au	-6.61854
ic	-6.6364
is	-6.64599
▁c	-6.64667
▁n	-6.65224
▁sa	-6.65563
▁from	-6.66817
ch	-6.67945
▁pas	-6.68762
▁about	-6.69095
li	-6.6986
x	-6.70344
ne	-6.70697
▁not	-6.72106
el	-6.732
ter	-6.73821
▁Le	-6.74197
▁be	-6.75052
▁TED	-6.75501
▁Dan	-6.76235
▁can	-6.76248
th	-6.76974
▁C	-6.77313
▁B	-6.78214
ve	-6.81417
▁:	-6.8147
▁S	-6.84143
at	-6.84157
▁our	-6.84714
▁comment	-6.85486
▁?	-6.85562
▁b	-6.86439
▁f	-6.87182
ie	-6.88676
im	-6.89958
’	-6.90125
▁T	-6.9078
se	-6.91267
▁M	-6.91688
▁world	-6.93353
▁monde	-6.9358
▁vie	-6.94927
age	-6.95125
and	-6.96172
cette	-6.97531
▁D	-6.97801
▁do	-6.98094
▁ne	-7.00453
ul	-7.00788
▁you	-7.01973
▁her	-7.02535
▁é	-7.03418
elle	-7.03673
▁by	-7.04136
▁G	-7.04155
us	-7.04284
ma	-7.05163
une	-7.05495
▁are	-7.05826
▁sont	-7.06131
▁«	-7.06787
as	-7.07982
▁»	-7.08382
ci	-7.08994
ver	-7.09245
▁L	-7.09279
▁at	-7.09329
▁new	-7.09428
di	-7.10811
▁she	-7.12035
▁p	-7.12221
▁so	-7.12639
ig	-7.13331
▁pro	-7.13652
ist	-7.1368
▁dé	-7.13942
▁co	-7.14378
▁Il	-7.15004
me	-7.15932
om	-7.16489
▁ré	-7.16727
▁fait	-7.16994
ine	-7.17368
que	-7.17521
▁La	-7.1753
▁He	-7.17856
ons	-7.182
▁F	-7.18546
▁make	-7.19227
lo	-7.20499
▁The	-7.20917
able	-7.20951
▁w	-7.21153
▁con	-7.21374
▁aux	-7.21523
ement	-7.21966
ée	-7.22336
ion	-7.22812
▁vous	-7.22908
▁g	-7.23035
▁elle	-7.23036
▁E	-7.23323
ité	-7.23913
id	-7.24149
▁share	-7.24564
▁all	-7.24873
qu	-7.25114
▁comme	-7.29796
▁what	-7.29831
▁out	-7.29936
▁says	-7.30673
▁but	-7.31501
ique	-7.31747
▁peut	-7.32555
ll	-7.32987
ng	-7.33005
mi	-7.33866
ive	-7.35115
am	-7.3539
op	-7.37825
ni	-7.37914
▁more	-7.39083
▁life	-7.39163
▁ont	-7.40533
end	-7.4163
▁m	-7.41788
▁shows	-7.4206
▁montre	-7.42191
▁mais	-7.42893
ez	-7.43125
▁ses	-7.43329
▁human	-7.438
▁people	-7.44378
ill	-7.44478
ha	-7.44758
▁has	-7.45237
et	-7.45407
▁h	-7.45762
ut	-7.45764
ap	-7.46027
▁K	-7.46292
co	-7.46518
lu	-7.47013
▁don	-7.47483
tre	-7.47505
na	-7.48084
▁W	-7.48603
és	-7.49507
man	-7.4951
les	-7.50039
▁-	-7.5025
ue	-7.50564
ou	-7.51311
ta	-7.52159
▁nos	-7.52172
▁who	-7.52348
ance	-7.52669
bo	-7.52698
▁help	-7.53267
che	-7.53846
ia	-7.53976
ate	-7.54013
▁have	-7.54876
▁cha	-7.54882
son	-7.5492
▁ou	-7.55736
ot	-7.55968
▁Ma	-7.56308
ven	-7.56589
um	-7.56662
▁they	-7.57084
de	-7.57291
▁some	-7.57387
▁En	-7.57458
▁I	-7.58861
▁into	-7.59125
ity	-7.59512
iste	-7.59731
▁part	-7.59787
iz	-7.60005
ck	-7.60219
A	-7.60546
—	-7.61409
▁tout	-7.61563
▁one	-7.61679
▁su	-7.62218
▁work	-7.62404
ph	-7.62997
▁ex	-7.63294
iv	-7.6439
if	-7.64825
▁dit	-7.65015
▁was	-7.65179
▁dis	-7.65608
ction	-7.65676
▁partage	-7.66106
ian	-7.6638
▁me	-7.66499
mo	-7.66584
▁po	-7.669
ke	-7.66924
▁si	-7.6698
▁faire	-7.67002
ry	-7.67196
▁ca	-7.6724
ti	-7.67659
▁être	-7.68061
eur	-7.68301
▁vo	-7.68702
aire	-7.69541
I	-7.69552
▁com	-7.6998
mp	-7.70107
▁mo	-7.70675
▁fa	-7.71335
▁ch	-7.72295
ence	-7.72448
ide	-7.72471
▁up	-7.72603
▁or	-7.733
▁look	-7.74425
▁leur	-7.75502
▁just	-7.75683
▁De	-7.76082
▁O	-7.76696
▁way	-7.76946
pe	-7.77002
ho	-7.77957
▁même	-7.78458
▁conférence	-7.78744
▁design	-7.78939
,"	-7.7899
▁But	-7.7918
▁tell	-7.79534
▁no	-7.80632
ère	-7.80673
▁like	-7.80771
ées	-7.811
ff	-7.81397
hi	-7.8142
all	-7.81647
D	-7.82105
▁change	-7.82258
0	-7.82878
ante	-7.8297
▁vi	-7.83186
▁Se	-7.83374
▁Ro	-7.83717
art	-7.83884
▁st	-7.84663
▁t	-7.84938
tion	-7.84999
▁science	-7.85261
▁explique	-7.85473
▁où	-7.85937
ait	-7.86262
▁simple	-7.87139
eux	-7.87394
ier	-7.87821
▁sp	-7.87831
▁ma	-7.8818
out	-7.89
▁Un	-7.89074
▁Les	-7.89106
▁Re	-7.89108
ner	-7.8922
▁tr	-7.89275
▁H	-7.89326
▁Sa	-7.89608
tes	-7.89718
be	-7.89856
aux	-7.89912
▁question	-7.90158
▁your	-7.90772
▁façon	-7.90798
▁raconte	-7.90802
▁even	-7.90853
ions	-7.91245
tive	-7.91309
▁story	-7.91529
▁Mais	-7.91786
▁when	-7.92233
ous	-7.92439
con	-7.9248
▁cl	-7.92489
▁bien	-7.92691
ure	-7.9286
▁other	-7.92967
▁br	-7.93108
▁ba	-7.93345
bi	-7.93514
▁N	-7.93559
▁them	-7.93612
▁tous	-7.94353
▁than	-7.94441
ire	-7.94456
he	-7.94485
▁grand	-7.94603
S	-7.949
▁per	-7.94955
▁through	-7.95163
ting	-7.95175
▁Mo	-7.96239
▁parle	-7.97257
ight	-7.973
5	-7.97307
os	-7.97581
▁St	-7.97717
ord	-7.97922
ish	-7.97967
ther	-7.98006
▁know	-7.98183
▁vision	-7.98213
ard	-7.98864
▁time	-7.98975
▁pré	-7.99534
C	-7.99818
tor	-8.00044
▁ces	-8.00102
être	-8.00405
▁...	-8.00452
▁présente	-8.01091
ture	-8.02071
▁technologie	-8.02088
▁Ha	-8.02202
for	-8.0243
▁And	-8.02725
vo	-8.02738
▁Elle	-8.03049
▁Ba	-8.0307
low	-8.03407
min	-8.0341
do	-8.03729
▁car	-8.03756
▁Qu	-8.0388
▁It	-8.04116
▁which	-8.04533
▁inter	-8.04535
ak	-8.04891
M	-8.05244
▁why	-8.0533
▁U	-8.05451
▁y	-8.06546
to	-8.068
▁peuvent	-8.06988
▁She	-8.0708
▁ga	-8.07784
▁own	-8.07828
▁could	-8.07868
tique	-8.07908
▁pre	-8.08333
ont	-8.08379
ient	-8.08442
▁years	-8.08614
our	-8.09025
tic	-8.09121
ies	-8.09546
...	-8.10684
po	-8.10705
▁So	-8.10813
▁Su	-8.10826
wa	-8.11174
▁nature	-8.11253
▁David	-8.11262
ick	-8.11307
▁most	-8.11359
▁think	-8.11506
euse	-8.11526
ition	-8.11783
▁pays	-8.11816
▁mar	-8.12018
▁go	-8.1208
▁recherche	-8.12139
fi	-8.12226
der	-8.12327
P	-8.12328
▁Ja	-8.1246
▁R	-8.12463
up	-8.12486
ien	-8.12752
▁pourquoi	-8.13024
au	-8.13065
▁data	-8.13137
▁leurs	-8.13385
ful	-8.13434
▁TEDx	-8.13512
▁create	-8.13934
▁We	-8.13973
par	-8.14045
▁What	-8.14246
▁ro	-8.14655
▁sans	-8.15103
▁fl	-8.15189
▁nouvelle	-8.15612
▁entre	-8.15794
ateur	-8.15811
▁explore	-8.15952
▁Al	-8.16429
▁3	-8.1659
▁manière	-8.16653
▁global	-8.1757
▁where	-8.1757
▁aussi	-8.17578
▁brain	-8.17582
ille	-8.17625
té	-8.18351
▁Co	-8.18371
one	-8.18384
act	-8.18441
no	-8.18467
▁solution	-8.18505
▁will	-8.18666
ton	-8.1869
▁donne	-8.19431
;	-8.19448
▁start	-8.19534
▁gens	-8.19614
▁j	-8.19802
▁get	-8.19804
E	-8.19834
▁deux	-8.19933
fin	-8.20018
eurs	-8.20561
▁pourrait	-8.20598
▁Et	-8.20874
ise	-8.2093
du	-8.2115
ok	-8.21207
ale	-8.2151
▁need	-8.21655
▁culture	-8.21667
ins	-8.21709
j	-8.21956
iques	-8.2205
▁Jo	-8.22616
mer	-8.22617
histoire	-8.22812
▁em	-8.22856
▁asks	-8.23026
▁future	-8.23463
▁ta	-8.23632
bu	-8.23648
▁Ce	-8.23692
à	-8.238
▁An	-8.23911
ru	-8.24107
▁travers	-8.24303
▁social	-8.24305
▁utilis	-8.24334
▁données	-8.24411
ux	-8.24973
gen	-8.25077
▁art	-8.25093
▁Ra	-8.2527
▁over	-8.25337
▁At	-8.2559
▁non	-8.25744
▁transform	-8.26314
▁r	-8.26319
ary	-8.26591
ette	-8.26731
▁ans	-8.26927
▁travail	-8.27019
▁cerveau	-8.27334
▁images	-8.27864
▁Bo	-8.27891
▁complex	-8.28365
▁lui	-8.28402
▁va	-8.28443
lé	-8.28689
▁app	-8.293
1	-8.294
ite	-8.29407
▁powerful	-8.29432
▁place	-8.29495
▁plan	-8.29762
▁To	-8.30449
▁présentation	-8.30502
com	-8.30782
ici	-8.30826
elles	-8.30849
▁point	-8.30858
T	-8.31164
▁surprising	-8.31523
ell	-8.32188
ca	-8.32566
▁discours	-8.32598
▁Fellow	-8.32598
▁two	-8.326
▁real	-8.32755
▁fr	-8.33235
▁demande	-8.33709
▁found	-8.33752
ind	-8.33896
ler	-8.34137
▁use	-8.34647
▁How	-8.34739
ger	-8.35016
▁J	-8.35124
▁big	-8.35175
▁Je	-8.35298
je	-8.35423
cent	-8.35673
ay	-8.35776
▁jour	-8.3588
▁first	-8.35898
ran	-8.35934
▁every	-8.36154
▁Li	-8.36218
▁personnes	-8.36226
tain	-8.36948
▁public	-8.37019
go	-8.37295
▁2	-8.3732
ident	-8.37483
port	-8.3763
ves	-8.37807
▁No	-8.3786
ils	-8.37932
per	-8.38004
▁may	-8.38033
▁stories	-8.38155
▁propre	-8.38162
▁vot	-8.3836
▁créer	-8.38645
▁off	-8.38943
▁live	-8.38996
log	-8.39036
R	-8.3912
ty	-8.39129
▁project	-8.39307
▁play	-8.3963
▁mot	-8.39894
L	-8.40357
ç	-8.40444
▁temps	-8.40468
ster	-8.40517
▁fois	-8.40567
▁might	-8.40569
▁mon	-8.40581
▁gra	-8.40724
▁histoire	-8.41168
ais	-8.41351
▁women	-8.41644
▁film	-8.41828
ade	-8.42024
fe	-8.42338
▁if	-8.42344
▁As	-8.42386
ré	-8.42589
▁questions	-8.42752
ood	-8.42754
▁photograph	-8.42844
▁femmes	-8.43025
▁Na	-8.43108
▁many	-8.43206
eau	-8.43404
▁power	-8.4358
▁pi	-8.43671
▁imp	-8.44277
att	-8.44614
▁quelques	-8.44973
ber	-8.45177
O	-8.45252
▁technology	-8.45258
▁back	-8.45344
▁fi	-8.45414
▁peu	-8.4551
▁face	-8.45577
gu	-8.45936
▁Ho	-8.46135
▁its	-8.46142
vis	-8.4617
ron	-8.46273
▁système	-8.46493
▁health	-8.46496
▁direct	-8.46611
▁day	-8.47536
▁important	-8.47743
▁John	-8.47744
▁petit	-8.47761
▁tant	-8.47827
▁Au	-8.47873
▁été	-8.47905
aires	-8.48257
old	-8.48283
ling	-8.48494
ical	-8.48734
▁très	-8.49009
▁inf	-8.49144
▁Ka	-8.49293
ible	-8.49463
ley	-8.49513
▁Do	-8.49517
ach	-8.49524
sion	-8.49778
▁tru	-8.50139
▁see	-8.50143
part	-8.5029
▁vidéo	-8.50291
▁been	-8.50305
▁ville	-8.50307
ois	-8.50478
▁ha	-8.50551
▁learn	-8.50628
▁Nou	-8.50935
▁Mi	-8.51132
B	-8.51743
▁act	-8.51807
▁form	-8.52261
ages	-8.52345
▁cro	-8.5245
▁bio	-8.52781
▁sh	-8.52911
ock	-8.5309
▁pa	-8.53151
▁Whe	-8.53173
▁rec	-8.53227
▁sub	-8.53398
io	-8.53713
▁millions	-8.53765
ious	-8.53919
mon	-8.54104
▁men	-8.54202
▁explains	-8.54214
▁suggests	-8.54239
▁system	-8.54239
▁équipe	-8.54239
▁besoin	-8.54239
▁With	-8.54241
▁enfants	-8.54288
▁mé	-8.54409
line	-8.54489
▁On	-8.54538
▁Ju	-8.54859
▁want	-8.55396
▁cela	-8.55406
▁nouveau	-8.55465
▁take	-8.55475
lin	-8.55608
▁New	-8.55668
▁personal	-8.55842
dy	-8.55937
▁moment	-8.55982
▁Ar	-8.56056
▁Cha	-8.56158
aw	-8.56229
▁ru	-8.5629
▁rend	-8.56328
▁does	-8.56641
▁Y	-8.56708
use	-8.56783
▁rest	-8.56855
▁nombre	-8.56979
▁aider	-8.57243
W	-8.57273
▁bou	-8.57422
avi	-8.57466
▁war	-8.57543
▁chose	-8.58319
king	-8.58338
▁understand	-8.58349
▁cause	-8.58538
▁sens	-8.5864
▁fin	-8.58871
▁mal	-8.59097
▁research	-8.59139
▁joue	-8.59292
”	-8.59757
▁three	-8.59758
▁home	-8.5977
▁trois	-8.598
▁tour	-8.59808
▁right	-8.59848
▁Sh	-8.59988
▁nouvelles	-8.59988
▁contre	-8.60012
▁open	-8.60093
▁case	-8.60322
gan	-8.60334
éri	-8.60963
bra	-8.61111
▁team	-8.61201
▁robot	-8.61326
▁Comment	-8.61328
▁four	-8.61368
▁changement	-8.61541
▁music	-8.61762
ward	-8.62023
▁Be	-8.62047
pro	-8.62145
▁mis	-8.62188
nous	-8.62214
vin	-8.62335
▁designer	-8.62589
▁Vi	-8.62635
▁Chris	-8.62636
▁voir	-8.62691
ness	-8.62809
▁Par	-8.63045
▁cet	-8.63446
▁force	-8.63449
▁build	-8.63479
▁love	-8.63585
orm	-8.64024
▁regard	-8.64107
▁turn	-8.6412
▁Ca	-8.64391
▁show	-8.64466
▁lives	-8.65576
7	-8.65586
▁jusqu	-8.6562
▁cell	-8.65735
▁photos	-8.66111
K	-8.66173
hui	-8.6657
▁met	-8.66586
rait	-8.66722
the	-8.66871
▁futur	-8.66883
▁now	-8.6696
ial	-8.6704
ière	-8.67052
▁grow	-8.67072
▁scientifique	-8.67113
▁corps	-8.67115
▁pense	-8.6717
▁moins	-8.67229
▁bl	-8.67357
▁Go	-8.67578
▁Jon	-8.67771
▁expérience	-8.68063
▁passe	-8.68432
▁histoires	-8.68516
▁violence	-8.68674
▁long	-8.68685
aide	-8.68728
▁cours	-8.68803
ug	-8.69003
▁him	-8.69032
▁humaine	-8.69054
men	-8.69235
▁deep	-8.69351
▁pe	-8.69525
▁idées	-8.69576
▁Ni	-8.69771
▁being	-8.69997
we	-8.70015
▁experience	-8.70214
▁années	-8.70298
près	-8.70314
ologist	-8.70334
hor	-8.70529
▁autres	-8.70641
même	-8.7093
▁bon	-8.71199
▁déc	-8.71518
▁cu	-8.71564
ram	-8.71688
isme	-8.7175
ô	-8.71801
ème	-8.71802
▁great	-8.71806
▁encore	-8.71809
▁cancer	-8.71834
▁good	-8.71915
row	-8.72039
land	-8.7216
cher	-8.72453
ren	-8.72454
ki	-8.72543
4	-8.72548
ime	-8.72615
ally	-8.72915
▁unique	-8.72974
▁sta	-8.7308
▁collect	-8.73273
▁maladie	-8.73415
▁10	-8.73428
▁santé	-8.7345
▁cap	-8.73713
ole	-8.738
▁sou	-8.7381
▁come	-8.73934
▁building	-8.74107
▁projet	-8.74333
▁there	-8.74661
▁Pa	-8.74786
▁bring	-8.74829
univers	-8.7484
▁Car	-8.74944
▁exposé	-8.75054
▁pouvons	-8.75071
▁US	-8.75126
▁better	-8.75162
▁Paul	-8.75166
▁very	-8.75171
ub	-8.75727
▁Si	-8.75835
U	-8.75905
rge	-8.75943
▁tri	-8.76107
▁mi	-8.76114
gue	-8.76276
9	-8.76347
▁idea	-8.76616
▁message	-8.76723
▁ten	-8.7676
▁super	-8.76807
▁pu	-8.76839
▁too	-8.76907
▁Jam	-8.76979
table	-8.77202
ning	-8.77215
▁Ri	-8.77479
▁under	-8.77638
▁Lo	-8.77768
▁Mc	-8.7783
▁test	-8.77894
▁Th	-8.78019
▁end	-8.78046
▁propose	-8.78051
▁scène	-8.78415
▁high	-8.78416
▁patient	-8.78416
▁much	-8.78417
▁funny	-8.78419
▁animal	-8.78419
▁livre	-8.78425
▁few	-8.78433
autres	-8.78449
▁ways	-8.7866
▁connect	-8.78809
ound	-8.78818
▁lead	-8.78942
▁pol	-8.79057
ubli	-8.79464
▁large	-8.79532
ated	-8.79538
▁artist	-8.7958
▁gr	-8.79598
ized	-8.79602
cy	-8.79655
▁avant	-8.79845
▁était	-8.79918
ating	-8.79924
▁19	-8.80124
▁jamais	-8.8014
▁depuis	-8.8014
▁next	-8.80148
▁around	-8.80157
▁surprenante	-8.80285
▁bold	-8.80292
▁find	-8.80363
▁Z	-8.80383
▁Mich	-8.80404
ween	-8.80439
▁jeune	-8.80535
des	-8.80894
less	-8.80967
oc	-8.8124
ett	-8.81336
▁Har	-8.81401
▁commun	-8.81841
▁ocean	-8.81894
▁video	-8.81895
▁humains	-8.81936
▁puissant	-8.81968
▁often	-8.82051
antes	-8.82266
▁vers	-8.82502
▁His	-8.82926
col	-8.83032
▁fun	-8.8308
▁après	-8.83565
▁school	-8.8368
▁comprendre	-8.8368
▁Why	-8.83683
▁both	-8.83695
▁feel	-8.83698
▁minutes	-8.83716
▁takes	-8.83939
car	-8.83947
▁young	-8.84098
▁forme	-8.84382
▁al	-8.8455
fer	-8.84649
ric	-8.84793
▁information	-8.84849
uff	-8.84931
lie	-8.85073
cré	-8.85145
ivers	-8.85285
ah	-8.85418
▁machine	-8.85498
▁kids	-8.855
▁short	-8.85515
▁50	-8.85767
▁tool	-8.85899
▁sous	-8.85923
▁ideas	-8.86154
▁Internet	-8.86174
▁fonctionne	-8.86419
▁web	-8.86679
N	-8.86708
H	-8.86726
▁humain	-8.86823
▁avoir	-8.86964
océan	-8.87105
making	-8.87212
▁problème	-8.87317
▁Pourquoi	-8.8735
▁construire	-8.8735
▁étudie	-8.8735
▁Africa	-8.8735
▁première	-8.8735
esprit	-8.8735
▁politique	-8.8735
▁secret	-8.87351
▁décrit	-8.87355
▁down	-8.87355
▁choses	-8.87396
▁appel	-8.87416
voir	-8.87526
vant	-8.87821
nda	-8.87947
▁pr	-8.88046
▁invent	-8.88171
ism	-8.88564
▁product	-8.88638
2	-8.88646
ael	-8.88749
▁fact	-8.88842
▁TEDGlobal	-8.89237
▁suggère	-8.89237
▁premier	-8.89238
▁civil	-8.89238
▁trans	-8.89241
▁become	-8.89242
▁each	-8.89291
▁mort	-8.89325
▁offers	-8.89338
▁puis	-8.8934
vie	-8.8942
▁ju	-8.89458
vous	-8.89481
▁yet	-8.89493
▁travaille	-8.89512
▁trouver	-8.89604
▁Ru	-8.89644
lant	-8.90154
iser	-8.90255
ted	-8.90366
▁permett	-8.90405
G	-8.90564
mar	-8.90867
▁Rob	-8.90869
▁Sha	-8.90901
▁démonstration	-8.9116
▁possible	-8.9116
▁illustr	-8.9116
▁York	-8.9116
▁souvent	-8.91161
▁space	-8.91163
▁would	-8.91208
▁modern	-8.91308
▁fascinating	-8.91325
▁working	-8.91485
▁changer	-8.9179
▁For	-8.91808
▁vol	-8.92144
▁offre	-8.9226
▁tu	-8.92538
ange	-8.9303
▁happen	-8.9312
▁includ	-8.9312
▁pouvoir	-8.93121
▁answer	-8.93123
▁should	-8.93134
▁inside	-8.93219
▁Pour	-8.93455
▁gives	-8.93477
▁sound	-8.93499
▁multi	-8.93564
van	-8.93678
ugh	-8.9384
▁Pet	-8.94238
▁pla	-8.94402
day	-8.94478
▁rou	-8.94643
8	-8.94645
▁Con	-8.94891
▁société	-8.9512
énergie	-8.9512
espace	-8.95121
▁ligne	-8.95126
▁commence	-8.95172
▁développement	-8.95259
▁touch	-8.95327
▁Is	-8.95332
auteur	-8.95433
▁autre	-8.95472
▁grande	-8.95912
auto	-8.9627
▁vue	-8.96287
urs	-8.96392
source	-8.968
â	-8.97152
▁médecin	-8.97161
▁Robert	-8.97171
▁local	-8.97173
▁after	-8.97186
pendant	-8.972
▁tech	-8.97202
▁seule	-8.97281
▁food	-8.97343
▁ob	-8.97543
▁game	-8.97549
▁man	-8.97634
▁mondiale	-8.9776
née	-8.97814
val	-8.98017
▁Thi	-8.98019
▁toutes	-8.98161
▁quelque	-8.98249
▁seul	-8.98433
▁free	-8.9846
▁organ	-8.98619
win	-8.98693
way	-8.98814
▁défi	-8.99141
▁réponse	-8.99245
▁disease	-8.99245
▁market	-8.99251
▁eye	-8.9929
▁vraiment	-8.99396
▁appelle	-8.99709
▁port	-8.99766
came	-8.99906
▁million	-8.99993
▁had	-9.00188
▁passé	-9.00281
▁base	-9.00687
air	-9.01012
▁ever	-9.01059
aient	-9.01119
▁communauté	-9.01372
▁different	-9.01372
▁différent	-9.01372
▁résultat	-9.01372
entreprise	-9.01373
▁water	-9.01393
▁while	-9.01499
▁lieu	-9.015
▁trop	-9.0158
cross	-9.01586
jou	-9.01742
▁propos	-9.01846
éro	-9.01905
▁things	-9.01985
▁really	-9.02092
idée	-9.02752
▁Man	-9.02812
▁20	-9.02827
▁drive	-9.02976
▁Ke	-9.03134
▁loi	-9.0315
▁person	-9.03198
mène	-9.03546
▁conversation	-9.03546
▁describe	-9.03546
▁révèle	-9.03546
▁biologist	-9.03549
▁living	-9.03563
▁toute	-9.03563
▁planet	-9.03715
▁chercheur	-9.03739
▁30	-9.03773
école	-9.03811
▁source	-9.03965
▁interact	-9.04007
ko	-9.04054
▁bet	-9.04215
rés	-9.04244
▁calls	-9.04365
iel	-9.04599
ash	-9.04657
▁idée	-9.0476
ront	-9.05019
rew	-9.05025
▁jeu	-9.05169
len	-9.053
▁Tim	-9.05413
ologue	-9.05512
ka	-9.05544
mor	-9.05555
▁vrai	-9.05609
▁actually	-9.05768
▁démontre	-9.05768
▁computer	-9.05769
▁guerre	-9.05769
▁musique	-9.05769
engineer	-9.05771
▁service	-9.05776
▁danger	-9.0578
friend	-9.05827
▁Sch	-9.05837
▁hommes	-9.0586
▁mind	-9.05949
▁personnelle	-9.06036
amp	-9.06113
▁imagine	-9.06127
▁litt	-9.06136
▁américain	-9.06197
▁8	-9.06286
ssent	-9.06522
fu	-9.06731
ik	-9.06903
▁well	-9.0693
ienne	-9.06934
▁partie	-9.06963
rich	-9.0732
dge	-9.0738
▁robots	-9.07833
▁plant	-9.07842
▁concept	-9.07868
▁200	-9.08018
▁drôle	-9.08041
▁technique	-9.08044
▁devenir	-9.08059
▁ça	-9.08074
▁present	-9.08079
▁problèmes	-9.08082
avenir	-9.08241
▁Wa	-9.08364
▁font	-9.08395
cal	-9.08433
▁expert	-9.08658
▁rac	-9.08726
▁sort	-9.08735
▁apprendre	-9.08793
▁works	-9.09045
motion	-9.09237
uses	-9.0934
6	-9.09875
▁post	-9.09888
▁développe	-9.10205
3	-9.10248
F	-9.10256
▁control	-9.10367
▁creative	-9.10367
▁grâce	-9.10367
▁planète	-9.10367
▁sommes	-9.10367
▁behind	-9.10367
▁energy	-9.10367
▁result	-9.10368
▁history	-9.10371
▁plu	-9.10421
▁moral	-9.10446
den	-9.10537
▁Ben	-9.10554
▁Her	-9.1062
▁bonne	-9.10766
ory	-9.10979
long	-9.11116
▁Son	-9.11348
▁grandes	-9.11399
▁avai	-9.11644
nel	-9.11655
put	-9.11727
▁problem	-9.11877
▁You	-9.12028
▁call	-9.12352
▁lorsqu	-9.12398
▁Bri	-9.12428
▁challenge	-9.12748
▁intelligent	-9.12748
▁radical	-9.12748
▁those	-9.12748
ability	-9.12749
▁raison	-9.12749
▁relation	-9.1275
▁moyen	-9.12753
▁self	-9.12763
▁Alors	-9.12777
▁limit	-9.12816
athan	-9.13197
▁model	-9.13229
elon	-9.13268
▁entrepreneur	-9.13331
issent	-9.13348
▁Bill	-9.13533
▁fille	-9.1361
▁ceux	-9.13655
▁bas	-9.1366
▁pose	-9.13668
▁Gu	-9.14033
isation	-9.14289
▁personne	-9.1429
▁Ga	-9.14413
Unis	-9.14444
▁origin	-9.15038
▁beaucoup	-9.15187
▁économique	-9.15187
aperçu	-9.15187
▁because	-9.15187
▁examine	-9.15187
▁keep	-9.15187
▁country	-9.15188
environnement	-9.15188
▁something	-9.1519
▁pourraient	-9.15191
▁combat	-9.15192
▁moving	-9.15192
▁color	-9.15213
▁créé	-9.15258
▁head	-9.15317
▁Ne	-9.15318
▁set	-9.15445
▁Whi	-9.15468
▁charming	-9.15475
▁humanity	-9.15476
press	-9.15492
▁medica	-9.15502
▁stand	-9.15581
uvre	-9.15706
▁mental	-9.15726
▁math	-9.1574
▁sent	-9.1587
activ	-9.16012
▁problems	-9.16086
▁projets	-9.16277
▁psycholog	-9.16468
▁utilise	-9.16567
▁were	-9.16895
time	-9.17344
Ch	-9.17386
atrice	-9.17436
artiste	-9.17481
▁scientist	-9.17687
▁produit	-9.17687
exemple	-9.17688
▁doctor	-9.17688
▁prison	-9.1769
▁before	-9.17692
▁avons	-9.17713
▁solve	-9.17789
The	-9.17869
▁climate	-9.18082
▁reveals	-9.1811
▁care	-9.18197
▁neuro	-9.18304
structur	-9.18692
alors	-9.18972
▁universe	-9.18982
▁El	-9.19155
▁fascinante	-9.19386
▁did	-9.1951
▁teach	-9.19642
▁light	-9.19857
▁moderne	-9.20058
▁thought	-9.20222
▁World	-9.20251
▁plutôt	-9.20251
▁Richard	-9.20251
▁study	-9.20251
▁animaux	-9.20251
▁Anderson	-9.20252
▁dirige	-9.20253
▁small	-9.20256
▁combin	-9.20265
▁ve	-9.20274
▁insight	-9.20341
▁give	-9.20394
▁jours	-9.20397
▁Or	-9.2041
▁front	-9.20468
▁hard	-9.20494
▁coup	-9.20534
▁viv	-9.20612
▁travaill	-9.20673
humanité	-9.20717
extra	-9.20729
▁hand	-9.20853
amour	-9.20932
by	-9.20973
ja	-9.21162
▁4	-9.21221
dit	-9.21754
iff	-9.21954
▁Bu	-9.22012
▁main	-9.22156
▁put	-9.22729
▁mini	-9.22779
▁beautiful	-9.22882
▁language	-9.22882
▁population	-9.22882
▁studies	-9.22882
▁comportement	-9.22882
▁wonder	-9.22883
▁voiture	-9.22883
▁author	-9.2289
▁ainsi	-9.229
▁climatique	-9.2291
▁hope	-9.2292
▁Thom	-9.23044
▁Pat	-9.23109
▁invention	-9.23186
▁prendre	-9.23203
▁Now	-9.23205
▁incroyable	-9.23324
cteur	-9.23405
▁Am	-9.23591
ble	-9.23811
▁serv	-9.23988
▁nation	-9.24053
▁train	-9.24062
▁Ko	-9.24145
▁Fo	-9.24211
▁far	-9.24362
▁mass	-9.24683
▁mondial	-9.24795
rice	-9.24826
▁sign	-9.2497
▁Can	-9.25465
▁profonde	-9.25519
▁hear	-9.25526
▁fond	-9.2557
▁passion	-9.25584
▁Google	-9.25585
▁business	-9.25585
▁difficile	-9.25585
▁document	-9.25585
▁mouvement	-9.25585
▁prochaine	-9.25585
▁réfléchi	-9.25585
▁trouvé	-9.25585
inspiration	-9.25585
▁argument	-9.25585
▁village	-9.25586
étude	-9.25587
▁watch	-9.25587
▁body	-9.25589
▁invite	-9.25589
▁kind	-9.25596
▁quoi	-9.25608
▁découvrir	-9.25678
oire	-9.25705
▁6	-9.25746
▁savoir	-9.2578
▁best	-9.25782
médi	-9.25902
▁made	-9.25985
▁demos	-9.26054
▁arrive	-9.2635
▁city	-9.26368
berg	-9.26707
▁partager	-9.27096
pression	-9.27116
mber	-9.2723
▁Ed	-9.2723
▁Mac	-9.27343
▁going	-9.2764
▁uses	-9.27851
▁cherche	-9.28207
▁signifi	-9.2826
Q	-9.28331
▁100	-9.28343
▁micro	-9.2836
▁dévoile	-9.28363
▁economic	-9.28363
▁education	-9.28363
▁experiment	-9.28363
▁maintenant	-9.28363
▁toujours	-9.28363
▁dernière	-9.28363
▁pratique	-9.28364
▁laquelle	-9.28368
▁book	-9.28368
▁second	-9.28374
▁compte	-9.28388
▁traitement	-9.28437
▁record	-9.28442
▁community	-9.28446
▁court	-9.28497
▁chance	-9.28653
▁passionné	-9.28717
tten	-9.29297
▁ancien	-9.29599
▁San	-9.29809
▁continue	-9.30022
▁parler	-9.30995
▁process	-9.31119
▁Vou	-9.3122
▁countries	-9.3122
▁beyond	-9.3122
▁famille	-9.31221
▁réalité	-9.31222
,000	-9.31222
▁job	-9.31223
▁compos	-9.31227
▁crise	-9.31233
▁activist	-9.31237
▁quatre	-9.31239
▁pleine	-9.31247
▁compassion	-9.31249
▁key	-9.31294
▁discussion	-9.31303
▁mettre	-9.31342
▁write	-9.31364
▁réseau	-9.31413
▁trait	-9.31494
▁outils	-9.31512
▁programme	-9.31746
▁utiliser	-9.32043
▁fail	-9.32108
année	-9.32119
off	-9.3213
▁Bro	-9.32132
ieurs	-9.32238
vol	-9.32259
00	-9.32319
▁Dr	-9.32417
▁fer	-9.32476
▁soit	-9.33097
▁cra	-9.33321
▁architect	-9.33327
▁year	-9.33493
aught	-9.339
▁perform	-9.34107
▁extraordinaire	-9.34161
▁modèle	-9.34161
▁student	-9.34161
▁together	-9.34161
▁certains	-9.34161
Afrique	-9.34162
▁expose	-9.34162
▁visual	-9.34163
▁affect	-9.34163
▁Earth	-9.34163
▁voyage	-9.34164
ich	-9.3427
▁groupe	-9.34277
▁haut	-9.34356
▁protect	-9.34382
▁fight	-9.3458
▁rare	-9.34586
mbre	-9.34636
isant	-9.34704
ground	-9.34744
▁batt	-9.34873
▁innovation	-9.35559
▁exist	-9.35934
struc	-9.36521
▁Ken	-9.36805
▁save	-9.3683
▁old	-9.37071
▁capacité	-9.37191
▁encourage	-9.37191
▁MIT	-9.37191
▁commencé	-9.37191
▁digital	-9.37191
▁Prize	-9.37192
▁audience	-9.37192
▁attention	-9.37192
▁creating	-9.37193
▁financi	-9.37193
▁marché	-9.37195
▁drug	-9.37209
▁smart	-9.37233
▁viol	-9.37239
▁detail	-9.37252
▁apport	-9.37288
▁Com	-9.37383
▁devenu	-9.37402
▁chant	-9.37438
▁nouveaux	-9.37474
▁Charl	-9.37477
▁crée	-9.37581
▁online	-9.37663
▁seem	-9.37857
▁2007	-9.37884
ould	-9.37914
▁let	-9.38269
▁conte	-9.38289
imp	-9.38302
▁permet	-9.38404
▁habit	-9.38664
▁object	-9.38754
▁term	-9.39089
rendre	-9.39172
▁Lu	-9.39326
▁program	-9.39744
atif	-9.39902
▁innov	-9.40209
clair	-9.40241
▁meilleure	-9.40241
▁effect	-9.40247
▁success	-9.40316
▁extraordinar	-9.40316
▁government	-9.40316
▁milliard	-9.40316
▁sécurité	-9.40316
▁émouvant	-9.40316
▁intervention	-9.40316
▁certaine	-9.40317
▁environment	-9.40317
▁amusant	-9.40318
▁15	-9.40319
▁type	-9.40323
▁walk	-9.40329
built	-9.4033
▁against	-9.40357
▁faisant	-9.4037
▁performance	-9.40375
▁impact	-9.40393
▁pouss	-9.40399
▁India	-9.40459
▁gene	-9.40604
▁urge	-9.40885
chez	-9.41083
▁arm	-9.41246
▁never	-9.41339
▁recent	-9.4151
▁journaliste	-9.41806
éré	-9.41811
▁learning	-9.41875
▁laisse	-9.42024
nement	-9.42031
▁musical	-9.42244
▁Tom	-9.42735
▁develop	-9.42745
▁Mon	-9.4314
▁break	-9.43209
▁improv	-9.43246
▁group	-9.43415
▁rapid	-9.43475
▁TEDMED	-9.43542
▁contribu	-9.43542
▁endroit	-9.43542
▁laboratoire	-9.43542
▁natural	-9.43542
▁ordinateur	-9.43542
▁unexpected	-9.43542
▁médical	-9.43543
▁Design	-9.43543
▁another	-9.43547
▁Mark	-9.43561
▁gouvernement	-9.43561
▁value	-9.43563
▁dream	-9.43565
▁génération	-9.43601
▁taking	-9.4361
▁tel	-9.43643
▁close	-9.43649
▁listen	-9.43651
▁common	-9.43664
▁death	-9.43739
stat	-9.43752
▁terre	-9.43758
▁Pro	-9.43851
▁heart	-9.43852
▁stop	-9.43899
▁Lors	-9.43913
▁série	-9.43924
▁aujourd	-9.44087
▁stage	-9.44202
▁approche	-9.4434
isée	-9.44379
▁move	-9.44522
▁2008	-9.44527
▁Fran	-9.44695
▁today	-9.44739
architecture	-9.4475
▁vivant	-9.44849
▁Sp	-9.45363
▁pan	-9.4562
▁run	-9.46007
▁ask	-9.4621
▁Mari	-9.46371
▁code	-9.46452
homme	-9.46749
économie	-9.46875
▁application	-9.46875
▁behavior	-9.46875
▁construction	-9.46875
▁construit	-9.46875
▁demonstrate	-9.46875
▁effort	-9.46875
▁merveille	-9.46875
▁perspective	-9.46875
▁George	-9.46876
▁amazing	-9.46876
▁révél	-9.46876
2010	-9.46876
▁believe	-9.46876
▁family	-9.46876
humour	-9.46878
▁Steph	-9.4688
▁matter	-9.46885
▁search	-9.46886
▁talent	-9.46887
▁justice	-9.46888
▁leçon	-9.46891
accord	-9.46894
▁words	-9.46895
▁media	-9.46898
▁wild	-9.46901
▁caché	-9.46929
ham	-9.46943
▁entier	-9.46946
▁meilleur	-9.46957
▁allow	-9.46995
▁invest	-9.46998
count	-9.47088
▁still	-9.47207
▁sense	-9.47492
▁présent	-9.47673
▁teacher	-9.47688
▁2011	-9.47788
▁eu	-9.47857
était	-9.4786
▁hy	-9.47908
▁philosoph	-9.48032
▁national	-9.48055
▁site	-9.4819
▁American	-9.48212
▁researcher	-9.48369
ada	-9.48512
▁opt	-9.48802
lso	-9.49032
▁near	-9.49128
▁thinking	-9.49347
▁pay	-9.49953
▁plein	-9.50301
▁approach	-9.50324
▁company	-9.50324
▁objets	-9.50324
▁règle	-9.50324
▁étudiant	-9.50324
▁continent	-9.50324
▁hidden	-9.50324
▁États	-9.50324
intérieur	-9.50324
▁network	-9.50325
▁droit	-9.50325
▁billion	-9.50325
▁capital	-9.50325
▁000	-9.50326
▁crime	-9.5033
▁risk	-9.50335
▁Green	-9.50337
▁valeur	-9.50344
▁decade	-9.5036
▁appris	-9.50365
impression	-9.50453
▁movement	-9.50498
ship	-9.50503
▁treat	-9.50529
▁Hans	-9.50602
éducation	-9.5064
▁sauver	-9.50711
abord	-9.50872
▁Marc	-9.51148
year	-9.51571
▁fil	-9.5178
▁same	-9.51807
arry	-9.51831
ities	-9.51911
now	-9.51976
iennent	-9.52019
lum	-9.52261
▁celle	-9.532
architecte	-9.53584
▁tradition	-9.5378
espèce	-9.53895
intelligence	-9.53895
▁choix	-9.53895
▁contrôle	-9.53895
▁efficace	-9.53895
▁nourriture	-9.53895
▁bodies	-9.53895
▁international	-9.53895
▁material	-9.53895
industrie	-9.53896
▁prix	-9.53899
▁risque	-9.53899
espoir	-9.539
▁piece	-9.53905
▁relationship	-9.53907
▁niveau	-9.53938
▁conseil	-9.5394
▁step	-9.53953
importe	-9.53959
field	-9.5396
▁connu	-9.54002
▁cities	-9.54044
▁parents	-9.5417
▁découverte	-9.5418
▁Bru	-9.54475
ission	-9.54493
▁vivre	-9.54558
▁developing	-9.54603
▁finding	-9.55233
▁lors	-9.55401
▁image	-9.55712
▁maison	-9.56153
ept	-9.56254
▁philosophe	-9.56327
cision	-9.56894
autre	-9.57469
▁access	-9.57578
Afghanistan	-9.57599
▁Facebook	-9.57599
▁astonishing	-9.57599
▁follow	-9.57599
▁perception	-9.57599
▁physique	-9.57599
▁résoudre	-9.57599
▁species	-9.57599
▁répond	-9.57599
▁derrière	-9.576
▁12	-9.576
▁défend	-9.576
▁generation	-9.57601
▁argues	-9.57601
▁classe	-9.57603
▁text	-9.57604
▁girl	-9.57607
▁children	-9.57611
▁réussi	-9.57615
▁magic	-9.57631
▁aliment	-9.57643
▁lost	-9.57675
▁passionate	-9.57677
▁guide	-9.57718
delà	-9.57731
▁pourtant	-9.5774
▁conception	-9.57883
enfant	-9.58086
▁spin	-9.58333
▁semble	-9.58533
▁learned	-9.58652
▁paint	-9.58932
information	-9.58946
power	-9.58959
▁dessin	-9.59679
arriv	-9.60629
▁carte	-9.60775
gré	-9.60872
▁discuss	-9.61333
évolution	-9.61396
É	-9.61445
écrivain	-9.61445
▁Imagine	-9.61445
▁creature	-9.61445
▁médicament	-9.61445
▁society	-9.61445
▁themselves	-9.61445
▁effet	-9.61445
▁stunning	-9.61445
2014	-9.61445
importance	-9.61445
▁crisis	-9.61445
▁focus	-9.61446
▁18	-9.61446
▁lumière	-9.61446
▁sujet	-9.61447
▁11	-9.61447
▁everything	-9.61448
▁ressemble	-9.61449
▁Martin	-9.6145
▁conserv	-9.6145
▁création	-9.61453
▁mesure	-9.61484
▁footage	-9.61489
▁rédui	-9.61502
▁genre	-9.61505
▁print	-9.61505
▁membre	-9.61512
▁Comme	-9.61514
▁leaders	-9.61526
▁mieux	-9.61544
▁appren	-9.61645
▁Steven	-9.61918
▁faut	-9.61946
▁path	-9.61965
▁called	-9.6204
▁career	-9.62473
▁state	-9.62473
▁fascinant	-9.62765
▁vast	-9.62775
▁full	-9.6289
expérience	-9.6295
ava	-9.63009
▁journalist	-9.63562
▁ignor	-9.63902
écoute	-9.64556
▁America	-9.64838
▁pain	-9.65015
▁surprenant	-9.65106
û	-9.65433
individu	-9.65438
▁étonna	-9.65439
▁conflit	-9.65445
▁happiness	-9.65445
▁implications	-9.65445
▁mauvais	-9.65445
égalité	-9.65445
▁inspiré	-9.65445
▁political	-9.65445
▁quotidien	-9.65445
ingénieur	-9.65445
▁accident	-9.65445
▁poverty	-9.65445
▁affirme	-9.65446
▁example	-9.65446
▁parfois	-9.65446
▁itself	-9.65446
▁wrong	-9.65446
▁support	-9.65446
▁dernier	-9.65447
▁chanson	-9.65452
▁individual	-9.65453
attaque	-9.65463
▁begin	-9.65474
▁voice	-9.65478
▁succès	-9.65485
▁Terre	-9.6549
analyse	-9.655
▁chef	-9.65501
▁means	-9.65544
▁everyone	-9.65559
▁Eric	-9.65636
▁inspired	-9.65719
▁trick	-9.65758
▁Daniel	-9.6585
état	-9.65974
▁read	-9.66121
▁report	-9.66211
▁Nation	-9.66407
▁simplement	-9.6642
▁whi	-9.66523
J	-9.67225
▁fast	-9.67296
habitu	-9.67325
▁Che	-9.67696
Inde	-9.67993
▁farm	-9.68154
▁photo	-9.68175
▁safe	-9.69104
q	-9.69232
▁découvert	-9.6928
plan	-9.69388
▁Lorsqu	-9.69398
ready	-9.69416
▁profession	-9.69612
▁corruption	-9.69612
▁crucial	-9.69612
▁potential	-9.69612
▁rêve	-9.69612
▁spécial	-9.69612
▁progress	-9.69612
▁major	-9.69612
▁rencontr	-9.69612
▁bâti	-9.69612
▁number	-9.69613
▁worldwide	-9.69613
▁humor	-9.69613
▁coût	-9.69613
▁mobile	-9.69613
▁early	-9.69614
▁journey	-9.69615
▁peace	-9.69615
▁sometimes	-9.69617
▁étonnante	-9.69622
▁chemin	-9.69623
▁adult	-9.69624
▁engage	-9.69646
▁draw	-9.69657
▁fear	-9.6967
▁collaboration	-9.697
▁left	-9.69788
▁treatment	-9.6981
▁manque	-9.69825
▁growth	-9.69946
board	-9.69956
▁lutte	-9.70087
▁champ	-9.70109
▁poet	-9.70449
▁poor	-9.71099
agit	-9.71113
▁imagin	-9.71297
raft	-9.72337
▁final	-9.72614
▁thing	-9.73016
oyer	-9.7359
njo	-9.73642
économiste	-9.7396
▁William	-9.7396
▁conflict	-9.7396
▁créativité	-9.7396
▁démocratie	-9.7396
▁happy	-9.7396
▁incredibl	-9.7396
▁mathematic	-9.7396
▁scientific	-9.7396
▁siècle	-9.7396
▁théori	-9.7396
▁bonheur	-9.7396
▁communication	-9.7396
▁sociaux	-9.7396
emploi	-9.73961
▁celui	-9.73964
▁Chine	-9.73967
▁ensemble	-9.73967
▁clean	-9.73993
▁rather	-9.73994
▁récit	-9.74003
▁kill	-9.74018
▁virus	-9.74023
▁paper	-9.74059
▁massive	-9.74069
▁cinq	-9.74086
▁processus	-9.74122
▁EG	-9.7413
▁Jenni	-9.74131
ably	-9.74169
▁manage	-9.74218
▁Gold	-9.74294
▁garde	-9.74374
▁rat	-9.74411
▁40	-9.74685
▁mode	-9.74754
▁donné	-9.7498
▁cost	-9.75027
améliorer	-9.75549
pack	-9.75678
▁animat	-9.76354
▁speak	-9.76864
based	-9.77382
▁Quan	-9.77499
arrêt	-9.78505
euroscientist	-9.78505
▁accept	-9.78505
▁audacieuse	-9.78505
▁benefit	-9.78505
▁citoyens	-9.78505
▁creativity	-9.78505
▁croissance	-9.78505
▁instrument	-9.78505
▁mathématiques	-9.78505
▁pauvreté	-9.78505
▁pièce	-9.78505
▁professeur	-9.78505
▁respect	-9.78505
▁revolution	-9.78505
▁déjà	-9.78505
▁situation	-9.78505
▁almost	-9.78505
▁choice	-9.78505
▁ensuite	-9.78505
▁matériau	-9.78505
▁rôle	-9.78505
▁threat	-9.78506
▁conduit	-9.78507
▁facile	-9.78508
▁always	-9.78508
▁predict	-9.7851
▁télé	-9.7851
▁street	-9.7851
▁microbes	-9.78511
▁Brown	-9.78513
▁issues	-9.78513
▁parcour	-9.78516
▁passionnant	-9.78523
▁myth	-9.78525
▁presque	-9.78531
▁chacun	-9.78536
▁plaid	-9.78544
▁vital	-9.78562
▁personnel	-9.78582
▁effective	-9.78606
Universit	-9.78693
▁finance	-9.78702
▁deliver	-9.78702
▁perdu	-9.78734
▁hold	-9.78736
▁development	-9.78739
▁yeux	-9.78827
▁jeux	-9.78964
▁général	-9.79037
▁connection	-9.79543
assembl	-9.79792
▁Gar	-9.79917
▁Medi	-9.80415
Y	-9.80772
fro	-9.80845
▁Eli	-9.80845
connect	-9.80855
▁vu	-9.81924
opening	-9.82204
marin	-9.82224
▁trouve	-9.82334
▁reveal	-9.82469
▁femme	-9.82495
▁again	-9.83206
▁potentiel	-9.83267
▁créative	-9.83267
▁electric	-9.83267
▁hilarious	-9.83267
▁physical	-9.83267
▁practice	-9.83267
▁religion	-9.83267
▁remarkable	-9.83267
▁remarquable	-9.83267
▁étrange	-9.83267
▁extrême	-9.83267
▁politics	-9.83267
▁pollution	-9.83267
▁spread	-9.83267
▁surprise	-9.83267
▁compris	-9.83267
▁shocking	-9.83267
▁élément	-9.83268
▁étape	-9.83268
▁carrière	-9.83268
▁simply	-9.83269
établi	-9.83269
▁heureux	-9.8327
▁voix	-9.8327
▁track	-9.83271
▁tissu	-9.83273
▁décisions	-9.83273
▁privé	-9.83273
▁equal	-9.83275
▁Watch	-9.83276
special	-9.83277
▁South	-9.8328
▁Adam	-9.83283
âge	-9.83286
▁stress	-9.83291
chola	-9.83293
▁accessible	-9.83294
▁199	-9.83312
▁attend	-9.83312
▁réalise	-9.83317
▁reason	-9.83327
▁révolution	-9.83327
▁Simon	-9.83342
▁introduce	-9.83355
▁single	-9.83358
apping	-9.83368
▁traditionnel	-9.83422
▁Gates	-9.8343
▁percent	-9.83435
▁reality	-9.83512
▁basic	-9.8363
opéra	-9.83659
breaking	-9.83771
▁version	-9.84009
▁défini	-9.84295
▁requi	-9.84338
sembl	-9.85605
▁psych	-9.85658
objectif	-9.85716
itude	-9.86818
likely	-9.87417
▁Steve	-9.87673
▁ouvert	-9.87835
▁prend	-9.88007
ccès	-9.88217
▁Voi	-9.88267
▁companies	-9.88267
▁democracy	-9.88267
▁difficult	-9.88267
▁développé	-9.88267
▁employ	-9.88267
▁inspiring	-9.88267
▁medicine	-9.88267
▁milliers	-9.88267
▁méthode	-9.88267
▁numérique	-9.88267
▁ourselves	-9.88267
▁réflexion	-9.88267
▁également	-9.88267
▁dollars	-9.88267
▁pattern	-9.88267
2013	-9.88267
▁China	-9.88268
▁retrouv	-9.88269
▁device	-9.88271
▁savons	-9.88272
abeth	-9.88274
▁Rosling	-9.88277
▁tiny	-9.88287
▁sculpture	-9.8829
Arthur	-9.8829
▁cheap	-9.88294
▁langue	-9.88295
▁since	-9.88301
▁portrait	-9.88314
▁prevent	-9.88315
▁devons	-9.88326
▁cool	-9.88327
▁blind	-9.88357
shift	-9.88382
▁visage	-9.88386
▁decisions	-9.88392
▁mission	-9.88457
▁Jack	-9.88562
▁longue	-9.88578
▁Carol	-9.88581
▁devrai	-9.88698
▁aucun	-9.88711
▁collection	-9.88713
▁oil	-9.8879
organisation	-9.88885
stein	-9.89041
2009	-9.89366
olly	-9.89592
work	-9.91063
inventeur	-9.91255
▁lié	-9.91461
▁soutien	-9.9231
imagination	-9.92406
▁observ	-9.92455
▁charm	-9.9301
▁photographie	-9.93487
▁Aujourd	-9.9353
▁bizarre	-9.9353
▁connaissance	-9.9353
▁evolution	-9.9353
▁inattendue	-9.9353
▁instead	-9.9353
▁mystère	-9.9353
▁pouvez	-9.9353
▁décennie	-9.9353
▁intrigu	-9.9353
▁militant	-9.9353
▁knowledge	-9.9353
▁publique	-9.9353
▁vaccin	-9.9353
▁confiance	-9.9353
▁pouvai	-9.9353
▁leadership	-9.9353
▁libér	-9.93531
▁quartier	-9.93531
▁papier	-9.93531
▁libre	-9.93532
▁provide	-9.93532
▁domaine	-9.93532
▁conçu	-9.93533
▁couleur	-9.93536
▁cyber	-9.93536
▁Every	-9.93538
▁Temp	-9.93544
▁Artist	-9.93553
▁2003	-9.93557
▁green	-9.93559
▁visite	-9.93566
cycle	-9.93572
▁money	-9.93577
▁durable	-9.9358
▁excit	-9.93596
▁level	-9.93597
▁transport	-9.93597
▁naturelle	-9.936
accé	-9.93611
▁charmante	-9.93622
sharing	-9.9369
▁prise	-9.93701
▁portable	-9.93736
itié	-9.94131
utilisation	-9.94241
gile	-9.94491
▁infect	-9.94537
expression	-9.96024
agiss	-9.96368
étend	-9.96596
▁exploit	-9.97398
▁Fro	-9.9762
▁Pol	-9.97807
tenir	-9.98604
▁sauv	-9.98607
train	-9.99007
interprète	-9.99086
opportunité	-9.99086
▁Instead	-9.99086
▁algorithm	-9.99086
▁audacieux	-9.99086
▁compagnie	-9.99086
▁complete	-9.99086
▁conscience	-9.99086
▁célèbre	-9.99086
▁magnifique	-9.99086
▁pétrole	-9.99086
▁rappelle	-9.99086
▁satellite	-9.99086
▁smartphone	-9.99086
▁thousands	-9.99086
▁urbain	-9.99086
▁Christoph	-9.99086
▁Philip	-9.99086
▁résolu	-9.99086
▁skills	-9.99086
▁extreme	-9.99086
▁pensée	-9.99087
▁paix	-9.99087
abilité	-9.99087
▁matière	-9.99088
▁sexuel	-9.99089
▁worth	-9.99089
▁Sarah	-9.9909
▁balance	-9.99091
▁plastic	-9.99091
▁plastique	-9.99091
▁ambitio	-9.99095
▁spark	-9.99104
▁remind	-9.9911
▁dark	-9.99124
▁lequel	-9.99125
iddle	-9.99136
▁fondateur	-9.99148
▁Arab	-9.99171
▁member	-9.9919
▁App	-9.9919
▁explain	-9.99192
ought	-9.99193
logical	-9.99193
▁entire	-9.99197
▁rapidement	-9.9922
argent	-9.99222
▁veut	-9.9927
▁harm	-9.99276
▁sexe	-9.99301
▁strat	-9.99323
▁trust	-9.99575
▁explor	-10.002
▁insect	-10.0204
innovation	-10.0245
ification	-10.034
obten	-10.0478
mètres	-10.0497
épidémie	-10.0497
▁YouTube	-10.0497
▁aspect	-10.0497
▁chirurgie	-10.0497
▁consequences	-10.0497
▁discovered	-10.0497
▁economy	-10.0497
▁hospital	-10.0497
▁prêt	-10.0497
▁quête	-10.0497
▁statistiques	-10.0497
▁événement	-10.0497
astronome	-10.0497
▁travel	-10.0497
▁trouble	-10.0497
▁véritable	-10.0497
▁DNA	-10.0497
▁abandon	-10.0497
▁conduire	-10.0497
▁Scott	-10.0497
▁fabriqu	-10.0497
▁graphic	-10.0497
▁manifest	-10.0497
▁invisible	-10.0497
▁créatif	-10.0497
▁vitesse	-10.0497
immense	-10.0497
▁produce	-10.0497
▁terror	-10.0497
▁concern	-10.0497
▁emotional	-10.0497
▁provocat	-10.0497
▁ressources	-10.0497
▁critique	-10.0497
▁17	-10.0497
▁pauvres	-10.0497
▁onstage	-10.0497
▁spirit	-10.0497
▁easy	-10.0497
▁giving	-10.0497
▁honest	-10.0497
▁anyone	-10.0497
anglais	-10.0498
▁preuve	-10.0498
▁solaire	-10.0498
▁piano	-10.0498
▁perfect	-10.0498
▁curren	-10.0499
▁récente	-10.0499
▁Alex	-10.0499
stitution	-10.05
▁carbon	-10.0501
échelle	-10.0503
▁genetic	-10.0503
▁réalisat	-10.0504
▁series	-10.0504
▁thoughtful	-10.0504
▁center	-10.0517
enfance	-10.0519
origine	-10.0534
▁rien	-10.0555
▁détect	-10.0575
saving	-10.0576
peaking	-10.0716
▁fonction	-10.0805
isol	-10.0937
▁quelqu	-10.0939
mount	-10.102
ologie	-10.1077
intuitive	-10.1122
intéressant	-10.1122
équilibre	-10.1122
▁English	-10.1122
▁Sebasti	-10.1122
▁Twitter	-10.1122
▁cognitive	-10.1122
▁controvers	-10.1122
▁distribut	-10.1122
▁expect	-10.1122
▁légendaire	-10.1122
▁stupéfiant	-10.1122
▁surveillance	-10.1122
▁wisdom	-10.1122
africain	-10.1122
enseignement	-10.1122
▁calcul	-10.1122
▁celebrate	-10.1122
▁Dolby	-10.1122
▁devrions	-10.1122
▁specific	-10.1122
Amérique	-10.1122
▁breath	-10.1122
▁Wolf	-10.1122
▁profondément	-10.1122
▁urban	-10.1122
▁belief	-10.1122
▁voulons	-10.1122
▁autonom	-10.1122
▁measure	-10.1122
▁pioneer	-10.1122
▁reflect	-10.1122
▁evolv	-10.1122
▁Smith	-10.1122
ADN	-10.1122
▁Jacque	-10.1122
éviter	-10.1122
▁strong	-10.1122
énorme	-10.1122
▁disaster	-10.1122
▁biggest	-10.1122
▁woman	-10.1123
▁début	-10.1123
▁quickly	-10.1123
▁phone	-10.1123
▁police	-10.1123
▁distance	-10.1123
▁sûr	-10.1123
▁augmente	-10.1124
▁débat	-10.1124
▁trace	-10.1124
▁meditat	-10.1138
▁médit	-10.1154
oivent	-10.1178
▁réuni	-10.1183
▁join	-10.123
▁précis	-10.1316
▁considér	-10.1403
loved	-10.1405
Internet	-10.1539
What	-10.154
point	-10.1543
ographe	-10.1698
▁collabor	-10.1774
minute	-10.1776
▁child	-10.1788
▁compren	-10.1788
ingénierie	-10.1788
ographic	-10.1788
▁Enriquez	-10.1788
▁Maintenant	-10.1788
▁Physic	-10.1788
▁catastrophe	-10.1788
▁compelling	-10.1788
▁compliqué	-10.1788
▁compréhension	-10.1788
▁connexion	-10.1788
▁conséquences	-10.1788
▁convainc	-10.1788
▁difference	-10.1788
▁différence	-10.1788
▁economist	-10.1788
▁enregistr	-10.1788
▁honnête	-10.1788
▁impossible	-10.1788
▁inequality	-10.1788
▁particulier	-10.1788
▁physicien	-10.1788
▁populaire	-10.1788
▁possibilité	-10.1788
▁security	-10.1788
▁téléphone	-10.1788
▁virtual	-10.1788
▁vérité	-10.1788
▁électrique	-10.1788
▁Stefan	-10.1788
▁conference	-10.1788
▁côté	-10.1788
▁hilarant	-10.1788
▁herself	-10.1788
▁rapport	-10.1788
2012	-10.1789
▁archive	-10.1789
▁beauté	-10.1789
▁atteint	-10.1789
▁terrain	-10.1789
▁graphique	-10.1789
▁spectr	-10.1789
▁stimul	-10.1789
▁souhait	-10.1789
▁douleur	-10.1789
▁fondamenta	-10.1789
▁figure	-10.1789
▁black	-10.1789
▁magie	-10.1789
▁souffr	-10.179
▁langage	-10.179
▁suivi	-10.1791
▁scene	-10.1791
▁conduct	-10.1791
▁communities	-10.1791
▁solar	-10.1792
apped	-10.1795
limpse	-10.1795
▁unveil	-10.1797
▁foss	-10.1798
▁bank	-10.1798
aptop	-10.1799
▁menace	-10.1801
▁permis	-10.1806
fresh	-10.1809
▁name	-10.1827
2006	-10.1893
métr	-10.1894
▁franc	-10.1936
▁découvr	-10.1936
tfel	-10.2239
▁amélior	-10.2243
imagine	-10.2252
nsky	-10.2305
▁curat	-10.231
écouvrez	-10.2324
▁dépend	-10.2328
abel	-10.2349
▁fascinat	-10.244
Institut	-10.2499
▁classroom	-10.2503
▁criminal	-10.2503
▁tête	-10.2503
apprentissage	-10.2503
▁Benjamin	-10.2503
▁Mitchell	-10.2503
▁Schwartz	-10.2503
▁Stewart	-10.2503
▁collègues	-10.2503
▁complicated	-10.2503
▁courageuse	-10.2503
▁epidemic	-10.2503
▁neighborhood	-10.2503
▁poète	-10.2503
▁practical	-10.2503
▁responsable	-10.2503
▁spectaculaire	-10.2503
▁struggle	-10.2503
▁drogue	-10.2503
▁gorgeous	-10.2503
▁guitar	-10.2503
▁unusual	-10.2503
▁classique	-10.2503
▁Museum	-10.2503
▁conditions	-10.2503
▁highlight	-10.2503
mpagne	-10.2503
▁beauty	-10.2503
▁profound	-10.2503
▁radio	-10.2503
▁attack	-10.2503
▁consider	-10.2503
▁return	-10.2503
▁sleep	-10.2503
▁Gordon	-10.2503
▁writing	-10.2503
▁picture	-10.2503
▁poisson	-10.2503
▁automat	-10.2503
▁Human	-10.2503
▁créateur	-10.2503
▁strange	-10.2503
▁identity	-10.2504
identifie	-10.2504
▁Kelly	-10.2504
▁Francis	-10.2504
iberté	-10.2504
century	-10.2504
▁account	-10.2504
▁détaill	-10.2504
▁concentr	-10.2505
▁erreur	-10.2505
▁clever	-10.2505
▁cultiv	-10.2505
▁retour	-10.2505
▁commerce	-10.2505
▁Grand	-10.2506
▁pourrions	-10.2507
▁profit	-10.2507
▁house	-10.2508
▁investigat	-10.2509
solv	-10.251
▁bureau	-10.2512
▁courant	-10.2514
▁géant	-10.2516
échec	-10.2517
ennett	-10.2517
▁emerg	-10.2519
▁profond	-10.252
▁comédie	-10.2523
▁office	-10.2526
▁Loui	-10.2527
▁reduc	-10.2528
▁étai	-10.2588
ouverture	-10.2591
▁store	-10.26
grade	-10.2785
existence	-10.2801
▁detect	-10.2943
apprendre	-10.3022
explique	-10.3024
culture	-10.3028
ancien	-10.3087
▁génér	-10.3167
ctivity	-10.3186
▁inspire	-10.3219
▁nouvel	-10.3242
anecdotes	-10.3272
dropping	-10.3272
euroscientifique	-10.3272
▁Regardez	-10.3272
▁cultural	-10.3272
▁empêche	-10.3272
▁glorious	-10.3272
▁génétique	-10.3272
▁hundred	-10.3272
▁interface	-10.3272
▁nécessaire	-10.3272
▁obstacle	-10.3272
▁principe	-10.3272
▁prosthetic	-10.3272
▁purpose	-10.3272
▁reconstrui	-10.3272
▁représente	-10.3272
▁spectacular	-10.3272
▁survivre	-10.3272
▁technologique	-10.3272
▁caméra	-10.3272
▁choquant	-10.3272
▁himself	-10.3272
▁physics	-10.3272
agriculture	-10.3272
▁Child	-10.3272
▁anything	-10.3272
▁complète	-10.3272
▁interview	-10.3272
▁protéger	-10.3272
▁rethink	-10.3272
▁underwater	-10.3272
▁élevé	-10.3272
▁familia	-10.3272
▁devastat	-10.3272
intéresse	-10.3272
2015	-10.3272
▁Economi	-10.3272
▁trauma	-10.3272
▁globe	-10.3272
▁exactly	-10.3272
▁geek	-10.3272
▁cuisine	-10.3272
▁classic	-10.3272
▁partagé	-10.3272
▁tendance	-10.3272
▁16	-10.3272
aveugle	-10.3272
▁Israel	-10.3272
▁faisons	-10.3272
▁legendar	-10.3272
▁zones	-10.3272
▁babies	-10.3272
▁earth	-10.3272
▁Nobel	-10.3272
▁commença	-10.3272
▁parfait	-10.3272
▁enough	-10.3273
▁promise	-10.3273
▁utile	-10.3273
▁préfér	-10.3273
▁ailleurs	-10.3273
▁puissance	-10.3273
▁thriv	-10.3274
▁instant	-10.3275
▁match	-10.3275
▁clip	-10.3275
▁giant	-10.3276
▁North	-10.3277
▁voulai	-10.3277
▁Talk	-10.328
▁prima	-10.3295
▁Colli	-10.3314
mpassion	-10.3432
▁continu	-10.361
2008	-10.3854
▁indépend	-10.3946
dessus	-10.3963
Neil	-10.3985
▁foot	-10.4096
ouvons	-10.4098
Alzheimer	-10.4105
▁Parkinson	-10.4105
▁magazine	-10.4105
▁symbol	-10.4105
occasion	-10.4105
▁Depuis	-10.4105
▁Photograph	-10.4105
▁TEDWomen	-10.4105
▁Taylor	-10.4105
▁Treasure	-10.4105
▁advice	-10.4105
▁bébés	-10.4105
▁centuries	-10.4105
▁chiffres	-10.4105
▁childhood	-10.4105
▁colleague	-10.4105
▁compétences	-10.4105
▁dinosaur	-10.4105
▁engaging	-10.4105
▁enseignant	-10.4105
▁entertaining	-10.4105
▁favorite	-10.4105
▁feedback	-10.4105
▁microscope	-10.4105
▁minuscule	-10.4105
▁phénomène	-10.4105
▁rebuild	-10.4105
▁rythme	-10.4105
▁suggestion	-10.4105
▁sustainable	-10.4105
▁People	-10.4105
▁rivière	-10.4105
▁Écoutez	-10.4105
▁SMS	-10.4105
▁communicate	-10.4105
▁screen	-10.4105
▁souvenir	-10.4105
▁broken	-10.4105
▁confront	-10.4105
▁driving	-10.4105
▁method	-10.4105
▁biologie	-10.4106
▁discute	-10.4106
▁13	-10.4106
▁attitude	-10.4106
▁14	-10.4106
▁suivre	-10.4106
▁Wilson	-10.4106
▁lesquelles	-10.4106
▁central	-10.4106
▁involve	-10.4106
▁réforme	-10.4106
▁essay	-10.4106
▁double	-10.4106
▁morceau	-10.4106
▁dialog	-10.4106
▁réalisé	-10.4106
▁crowd	-10.4106
▁critic	-10.4106
convention	-10.4107
▁Khan	-10.4107
époque	-10.4107
▁Listen	-10.4107
▁Full	-10.4108
exprim	-10.4109
▁milieu	-10.4109
couver	-10.4112
▁rassemble	-10.4112
▁operat	-10.4113
▁Rachel	-10.4114
Islam	-10.4115
▁plonge	-10.4118
▁agree	-10.4128
historien	-10.4157
▁dresse	-10.4162
intégr	-10.417
donnant	-10.424
Andrea	-10.4363
▁significati	-10.4371
armée	-10.4473
2011	-10.4763
expert	-10.4764
design	-10.4768
réfugié	-10.5014
▁Microsoft	-10.5014
▁essential	-10.5014
▁manipul	-10.5014
▁époustouflant	-10.5014
recognize	-10.5014
▁Architect	-10.5014
▁Because	-10.5014
▁Gilbert	-10.5014
▁Project	-10.5014
▁TEDIndia	-10.5014
▁accompagn	-10.5014
▁artifici	-10.5014
▁bacteria	-10.5014
▁bactérie	-10.5014
▁brilliant	-10.5014
▁centaines	-10.5014
▁cinéaste	-10.5014
▁college	-10.5014
▁connaissons	-10.5014
▁dynamique	-10.5014
▁entraîne	-10.5014
▁improbable	-10.5014
▁intimate	-10.5014
▁landscape	-10.5014
▁mathématicien	-10.5014
▁obsession	-10.5014
▁particulière	-10.5014
▁principles	-10.5014
▁précédent	-10.5014
▁societies	-10.5014
▁élèves	-10.5014
▁hybrid	-10.5014
▁seriously	-10.5014
▁sincère	-10.5014
appropri	-10.5014
▁analyz	-10.5014
▁perhaps	-10.5014
▁exactement	-10.5014
▁brillante	-10.5014
▁sexual	-10.5014
▁émotionnel	-10.5014
▁lyrical	-10.5014
▁associ	-10.5015
▁locaux	-10.5015
▁Psych	-10.5015
▁navigat	-10.5015
▁concert	-10.5015
▁Black	-10.5015
▁curious	-10.5015
▁except	-10.5015
▁apprennent	-10.5015
▁écran	-10.5015
▁guéri	-10.5015
chemist	-10.5015
script	-10.5015
▁fusion	-10.5015
produire	-10.5015
▁rempli	-10.5015
▁ultra	-10.5016
fashion	-10.5016
▁constant	-10.5016
▁victim	-10.5016
▁mérite	-10.5016
avocat	-10.5018
rocket	-10.5019
▁adopt	-10.502
obby	-10.5025
Boston	-10.506
▁suffi	-10.5075
improvisation	-10.5101
▁construis	-10.5125
habitants	-10.5144
▁tableau	-10.5194
coutez	-10.524
insectes	-10.5492
exploration	-10.5738
American	-10.5763
approche	-10.5763
entrepreneur	-10.5764
▁climat	-10.5842
joint	-10.5844
Américain	-10.6014
efficient	-10.6014
injustice	-10.6014
paraître	-10.6014
électronique	-10.6014
▁Journalist	-10.6014
▁NASA	-10.6014
▁Novograt	-10.6014
▁Philosopher	-10.6014
▁Saunders	-10.6014
▁VIH	-10.6014
▁Washington	-10.6014
▁anywhere	-10.6014
▁beatbox	-10.6014
▁bottom	-10.6014
▁circuit	-10.6014
▁consciousness	-10.6014
▁contrôlé	-10.6014
▁cérébral	-10.6014
▁delightful	-10.6014
▁diagnostic	-10.6014
▁ecosystem	-10.6014
▁evidence	-10.6014
▁expensive	-10.6014
▁installations	-10.6014
▁logiciel	-10.6014
▁masculin	-10.6014
▁médicaux	-10.6014
▁neuroscience	-10.6014
▁nucléaire	-10.6014
▁popular	-10.6014
▁privacy	-10.6014
▁prothèse	-10.6014
▁refugee	-10.6014
▁response	-10.6014
▁responsible	-10.6014
